{
    "tips": [
        {
            "category": "tips",
            "title": "Cultural Trip to Yogyakarta",
            "description": "Traveling will become unique and memorable once you immerse yourself in cultural experiences and discover the destination’s historical heritage. Two famous areas known for their rich traditional cultures and activities in Indonesia are Central Java and Yogyakarta, providing a complete paradise.",
            "image": "rsz_1-2-2.jpg"
        },
        {
            "category": "tips",
            "title": "Fun Activities in Bogor",
            "description": "Just a short 1.5-hour drive away from Jakarta, Bogor has always been an attractive destination for those who are looking for a short weekend getaway out of town with friends and family. As a region blessed with plenty of natural beauty, it offers magnificent scenery of mountains, lush green hills.",
            "image": "rsz_00309424-2.jpg"
        },
        {
            "category": "tips",
            "title": "5 Family Vacation Ideas in Bintan",
            "description": "Bintan has always been one of the top choices for a tropical island destination not only by Indonesian local tourists but also worldwide. It’s where nature, luxury, and adventure blend together in harmony. Not only is Bintan a place where you can find leisure by yourself.",
            "image": "rsz_1cac30e7d57491e508ae1211a44a1e515.jpg"
        },
        {
            "category": "tips",
            "title": "3 Ideas for A Workcation in Jakarta",
            "description": "Many people have been struggling to increase their productivity. Some who do freelance in the digital industry has more flexibility in choosing where to work. If you’re a digital nomad who is planning to get a work-cation in Bali once the pandemic has ended, there are many co-working ",
            "image": "rsz_11istockphoto-1054986474-170667a.jpg"
        },
        {
            "category": "tips",
            "title": "Amazing Holiday in Indonesia",
            "description": "Planning an adventurous trip to the world’s biggest archipelago blessed with natural tourist attractions, rich exotic culture, and culinary delights that would pamper your taste buds? Here are 5-holiday booking tips on how to find amazing deals for an unforgettable vacation!.",
            "image": "rsz_delapan-pasar-yang-instagenic-salah-satunya-ada-di-indonesia-dgr-thumb-2.jpg"
        },
        {
            "category": "tips",
            "title": "Things To Do at Tanjung Pinang on Ramadhan",
            "description": "Tanjung Pinang is the capital city of the Riau Islands. It's not surprising to encounter a lot of diversity here because of the varied ethnic communities, such as Malay, Bugis, Java, and Sumatran. Planning an adventurous trip to the world’s biggest archipelago.",
            "image": "rsz_1mas_dompak4.jpg"
        }
    ]
}